{
	"ENGLISH": "INGLÉS",
	"SPANISH": "ESPAÑOL",
	"Web Developer with 8+ years of": "Desarrolladora Web con 8+ años de",
	"Experience": "Experiencia!",
	"in this Field!": "",
	"Powerful and Responsive Design": "Diseño Poderoso y Adaptativo",
	"Best Support!": "El mejor Soporte!",
	"HTML5 & CSS3": "HTML5 & CSS3",
  "High-End Technology": "Tecnología de Punta",
  "High-End Tech": "Última Tecnología",
  "HTML5, CSS3, jQuery, Wordpress, Ruby on Rails, among others.": "HTML5, CSS3, jQuery, Wordpress, Ruby on Rails, entre otros.",
  "Creative Ideas": "Ideas Creativas",
  "Fresh, innovative, creative, minimalist ... What's your style?": "Fresco, innovador, creativo, minimalista ... ¿Cuál es tu estilo?",
  "Responsive": "Adaptativo",
  "Displays differently depending on the device you're using to access it.": "Se muestra diferente dependiendo del dispositivo que uses",
  "Faster": "Más Rápido",
  "High performance web sites lead to higher visitor engagement.": "El alto rendimiento incrementa el compromiso de los visitantes.",
  "AWESOME TECHNOLOGY": "TECNOLOGÍA ASOMBROSA",
  "High-End technology used to develop your Website, SEO, HTML5, CSS3, jQuery, Wordpress, Ruby on Rails, among others, to have in result a great responsive Website!": "Usamos tecnología de punta para desarrollar tu Sitio Web, SEO, HTML5, CSS3, jQuery, Wordpress, Ruby on Rails, entre otros, para tener como resultado un Sitio Web genial y adaptativo!",
  "Latest Works": "Últimos Trabajos",
  "Website developed with Ruby on Rails, HTML5, CSS3, jQuery": "Sitio Web desarrollado con Ruby on Rails, HTML5, CSS3, jQuery",
  "Website developed with Worpress, HTML5, CSS3, jQuery": "Sitio Web desarrollado con Worpress, HTML5, CSS3, jQuery",
  "Website developed with <br> HTML5, CSS3, jQuery": "Sitio Web desarrollado con <br> HTML5, CSS3, jQuery",
  "Game prototype for the Global Game Jam, developed with HTML5, CSS3, javascript": "Prototipo de juego para el Global Game Jam, desarrollado con HTML5, CSS3, javascript",
  "Interactive infographic developed with HTML5, CSS3, jQuery": "Infografía interactiva desarrollada con HTML5, CSS3, jQuery",
  "Previous version of the Website, developed with HTML5, CSS3, jQuery, Java": "Versión previa del Sitio Web, desarrollada con HTML5, CSS3, jQuery, Java",
  "Parallax Effects": "Efectos Parallax",
  "Responsive website": "Sitio Web Adaptativo",
  "With a responsive design, unlike traditional design, the same exact website is loaded regardless of what device you’re on, but the website is displayed based on the width of your browser.<br><br>Parallax web design is a form of websites that are one page websites using a parallax scrolling technique to give a user an entire multi-page website on one page, by simply scrolling their mouse.": "Con el diseño adaptativo, a diferencia del diseño tradicional, el sitio web se carga independientemente del dispositivo en el que estés, el sitio web se despliega basado en el ancho de tu navegador.<br><br>El diseño web Parallax es una forma de sitios web que estan en una sola página usando la técnica de scrolling de parallax para darle al usuario un sitio web multi página en una sola página, solo con hacer scroll con el ratón.",
  "HTML5 and CSS3 Development": "Desarrollo con HTML5 y CSS3",
  "Have a better website with HTML5 and CSS3": "Ten un mejor Sitio Web con HTML5 y CSS3",
  "HTML5 and CSS3 represent numerous opportunities in web development for businesses that develop and deploy online content and web applications. Overall, by using both of these tools in your businesses web development you can optimise your users web experience, provide a solid foundation for your SEO and content marketing strategy and significantly reduce your cross-platform web development and support costs whilst increasing your reach and optimising web experience.": "HTML5 y CSS3 representan numerosas oportunidades en desarrollo web para negocios que desarrollan contenido y aplicaciones web en línea. En general, usando estas herramientas de desarrollo web en tu negocio puedes optimizar la experiencia web de tus usuarios, proveer bases solidas para tu SEO y estrategia de marketing, y reducir significativamente el desarrollo web entre plataformas además de dar soporte a los costos mientras incrementas el alcance y optimizas la experiencia web.",
  "Get in <span>Touch</span>": "Contácta<span>me</span>"
}